Repository: guitaripod/Tailscode
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %@ conversations are working
de: %@ Unterhaltungen arbeiten
es: %@ conversaciones están trabajando
fr: %@ conversations sont en cours
it: %@ conversazioni sono al lavoro
ja: %@ 件の会話が処理中です
ko: 대화 %@개가 진행 중입니다
pt_br: %@ conversas estão em andamento
zh_hans: 有 %@ 段对话正在处理中
zh_hant: 有 %@ 段對話正在處理中

source: A server is not answering
de: Ein Server antwortet nicht
es: Un servidor no responde
fr: Un serveur ne répond pas
it: Un server non risponde
ja: サーバが応答していません
ko: 서버가 응답하지 않습니다
pt_br: Um servidor não está respondendo
zh_hans: 有一台服务器无响应
zh_hant: 有一台伺服器無回應

source: Nothing is running
de: Nichts läuft
es: No hay nada en ejecución
fr: Rien n’est en cours
it: Nulla è in esecuzione
ja: 何も実行されていません
ko: 실행 중인 것이 없습니다
pt_br: Nada está em execução
zh_hans: 没有任何内容在运行
zh_hant: 沒有任何內容在執行

source: One purchase covers iPhone and Mac, on the same Apple Account
de: Ein Kauf deckt iPhone und Mac ab, im selben Apple Account
es: Una sola compra cubre iPhone y Mac, en la misma cuenta de Apple
fr: Un seul achat couvre iPhone et Mac, sur le même compte Apple
it: Un solo acquisto copre iPhone e Mac, sullo stesso Apple Account
ja: 1 回の購入で、同じ Apple Account の iPhone と Mac をカバーします
ko: 한 번 구매로 동일한 Apple 계정의 iPhone과 Mac을 모두 사용
pt_br: Uma única compra cobre iPhone e Mac, na mesma Conta da Apple
zh_hans: 一次购买即可在同一 Apple 账户下覆盖 iPhone 和 Mac
zh_hant: 一次購買即可在同一個 Apple 帳號下涵蓋 iPhone 和 Mac

source: No project
de: Kein Projekt
es: Sin proyecto
fr: Aucun projet
it: Nessun progetto
ja: プロジェクトなし
ko: 프로젝트 없음
pt_br: Nenhum projeto
zh_hans: 无项目
zh_hant: 無專案

source: Only %@ on %@
de: Nur %@ auf %@
es: Solo %@ en %@
fr: Seulement %@ sur %@
it: Solo %@ su %@
ja: %2$@ 上の %1$@ のみ
ko: %2$@에만 있는 %1$@
pt_br: Somente %@ em %@
zh_hans: 仅 %@（在 %@ 上）
zh_hant: 僅 %@（在 %@ 上）

source: Explain something
de: Etwas erklären
es: Explicar algo
fr: Expliquer quelque chose
it: Spiega qualcosa
ja: 何かを説明
ko: 무언가 설명하기
pt_br: Explicar algo
zh_hans: 解释一下
zh_hant: 解釋一下

source: A straight answer, no project
de: Eine klare Antwort, ohne Projekt
es: Una respuesta directa, sin proyecto
fr: Une réponse directe, sans projet
it: Una risposta diretta, senza progetto
ja: プロジェクトなしで、率直な答えを
ko: 프로젝트 없이 바로 답변
pt_br: Uma resposta direta, sem projeto
zh_hans: 直接给出答案，不涉及项目
zh_hant: 直接給出答案，不涉及專案

source: Explain
de: Erkläre
es: Explica
fr: Expliquez
it: Spiega
ja: 説明して
ko: 설명해 줘
pt_br: Explique
zh_hans: 解释
zh_hant: 解釋

source: Search the web
de: Das Web durchsuchen
es: Buscar en la web
fr: Rechercher sur le web
it: Cerca sul web
ja: ウェブを検索
ko: 웹 검색
pt_br: Pesquisar na web
zh_hans: 搜索网页
zh_hant: 搜尋網頁

source: Checked now, not remembered
de: Jetzt geprüft, nicht aus dem Gedächtnis
es: Comprobado ahora, no recordado
fr: Vérifié maintenant, pas mémorisé
it: Verificato ora, non a memoria
ja: 記憶からではなく、今確認します
ko: 기억이 아니라 지금 바로 확인
pt_br: Verificado agora, não de memória
zh_hans: 现查现答，而非凭记忆
zh_hant: 現查現答，而非憑記憶

source: Search the web for
de: Durchsuche das Web nach
es: Busca en la web sobre
fr: Recherchez sur le web
it: Cerca sul web
ja: ウェブで調べて
ko: 웹에서 찾아 줘
pt_br: Pesquise na web sobre
zh_hans: 在网上搜索
zh_hant: 在網路上搜尋

source: Make a picture
de: Bild erstellen
es: Crear una imagen
fr: Créer une image
it: Crea un’immagine
ja: 画像を作る
ko: 이미지 만들기
pt_br: Criar uma imagem
zh_hans: 生成图片
zh_hant: 產生圖片

source: It comes back in the transcript
de: Es erscheint im Transkript
es: Aparece en la transcripción
fr: Elle revient dans la transcription
it: Compare nella trascrizione
ja: トランスクリプトに表示されます
ko: 대화록에 표시됩니다
pt_br: Ela aparece na transcrição
zh_hans: 会出现在记录中
zh_hant: 會出現在紀錄中

source: Generate an image of
de: Erzeuge ein Bild von
es: Genera una imagen de
fr: Générez une image de
it: Genera un’immagine di
ja: 画像を生成して
ko: 이미지를 만들어 줘,
pt_br: Gere uma imagem de
zh_hans: 生成一张图片，内容是
zh_hant: 產生一張圖片，內容是

source: Ask about a picture
de: Zu einem Bild fragen
es: Preguntar sobre una imagen
fr: Poser une question sur une image
it: Fai una domanda su un’immagine
ja: 画像について質問
ko: 사진에 대해 질문
pt_br: Perguntar sobre uma imagem
zh_hans: 询问一张图片
zh_hant: 詢問一張圖片

source: Attach one and ask what it is
de: Eins anhängen und fragen, was es ist
es: Adjunta una y pregunta qué es
fr: Joignez-en une et demandez ce que c’est
it: Allegane una e chiedi cosa sia
ja: 画像を添付して、何かを尋ねます
ko: 사진을 첨부하고 무엇인지 물어보기
pt_br: Anexe uma e pergunte o que é
zh_hans: 附上一张图片，问问这是什么
zh_hant: 附上一張圖片，問問這是什麼

source: What is in this picture?
de: Was ist auf diesem Bild zu sehen?
es: ¿Qué hay en esta imagen?
fr: Qu’y a-t-il sur cette image ?
it: Cosa c’è in questa immagine?
ja: この写真、何が写ってる？
ko: 이 사진에 뭐가 있어?
pt_br: O que tem nesta imagem?
zh_hans: 这张图片里有什么？
zh_hant: 這張圖片裡有什麼？

source: Point the camera at it
de: Die Kamera darauf richten
es: Apunta la cámara hacia ello
fr: Pointez l’appareil photo dessus
it: Punta la fotocamera su di esso
ja: カメラを向ける
ko: 카메라를 대상에 비추기
pt_br: Aponte a câmera para o objeto
zh_hans: 用相机对准它
zh_hant: 用相機對準它

source: Shoot it, then ask
de: Fotografieren, dann fragen
es: Fotografíalo y luego pregunta
fr: Prenez une photo, puis posez votre question
it: Scattala, poi chiedi
ja: 撮影してから質問
ko: 촬영한 뒤 질문하기
pt_br: Tire a foto e depois pergunte
zh_hans: 拍下来，然后提问
zh_hant: 拍下來，然後提問

source: What am I looking at?
de: Was sehe ich hier?
es: ¿Qué estoy viendo?
fr: Qu’est-ce que je regarde ?
it: Cosa sto guardando?
ja: これ何？
ko: 이게 뭐야?
pt_br: O que estou vendo?
zh_hans: 我看到的是什么？
zh_hant: 我看到的是什麼？

source: Read a file
de: Datei lesen
es: Leer un archivo
fr: Lire un fichier
it: Leggi un file
ja: ファイルを読む
ko: 파일 읽기
pt_br: Ler um arquivo
zh_hans: 读取文件
zh_hant: 讀取檔案

source: Up to 8 MB, sent with the question
de: Bis zu 8 MB, wird mit der Frage gesendet
es: Hasta 8 MB, se envía con la pregunta
fr: Jusqu’à 8 Mo, envoyé avec la question
it: Fino a 8 MB, inviato con la domanda
ja: 最大 8 MB、質問と一緒に送信されます
ko: 최대 8MB, 질문과 함께 전송됨
pt_br: Até 8 MB, enviado com a pergunta
zh_hans: 最多 8 MB，随问题一起发送
zh_hant: 最多 8 MB，隨問題一併傳送

source: Read this and tell me
de: Lies das und sag mir
es: Lee esto y dime
fr: Lisez ceci et dites-moi
it: Leggi questo e dimmi
ja: これ読んで教えて
ko: 이거 읽고 알려 줘
pt_br: Leia isto e me diga
zh_hans: 读一下这个，告诉我
zh_hant: 讀一下這個，告訴我

source: Draft a message
de: Nachricht entwerfen
es: Redactar un mensaje
fr: Rédiger un message
it: Scrivi un messaggio
ja: メッセージを下書き
ko: 메시지 초안 작성
pt_br: Rascunhar uma mensagem
zh_hans: 起草一条消息
zh_hant: 起草一則訊息

source: Words meant for someone else
de: Worte für jemand anderen
es: Palabras pensadas para otra persona
fr: Des mots destinés à quelqu’un d’autre
it: Parole pensate per qualcun altro
ja: 誰か他の人へ向けた言葉
ko: 다른 사람에게 전할 말
pt_br: Palavras para outra pessoa
zh_hans: 写给别人看的话
zh_hant: 寫給別人看的話

source: Draft a message that
de: Verfasse eine Nachricht, die
es: Redacta un mensaje que
fr: Rédigez un message qui
it: Scrivi un messaggio che
ja: こんな内容のメッセージを書いて:
ko: 다음 내용의 메시지 작성:
pt_br: Escreva uma mensagem que
zh_hans: 起草一条消息，内容是
zh_hant: 起草一則訊息，內容是

source: Translate something
de: Etwas übersetzen
es: Traducir algo
fr: Traduire quelque chose
it: Tradurre qualcosa
ja: 何かを翻訳
ko: 무언가 번역하기
pt_br: Traduzir algo
zh_hans: 翻译点什么
zh_hant: 翻譯點什麼

source: Paste it under the line
de: Füge es unter der Linie ein
es: Pégalo debajo de la línea
fr: Collez-le sous la ligne
it: Incollalo sotto la riga
ja: 行の下に貼り付けて
ko: 줄 아래에 붙여넣기
pt_br: Cole abaixo da linha
zh_hans: 粘贴在这行下面
zh_hant: 貼在這行下面

source: Translate this into English:
de: Übersetze das ins Englische:
es: Traduce esto al inglés:
fr: Traduisez ceci en anglais :
it: Traduci questo in inglese:
ja: これを英語に翻訳して:
ko: 이것을 영어로 번역해줘:
pt_br: Traduza isto para o inglês:
zh_hans: 把这段翻译成英文：
zh_hant: 把這段翻譯成英文：

source: Write a snippet
de: Ein Snippet schreiben
es: Escribir un fragmento de código
fr: Écrire un extrait de code
it: Scrivere uno snippet
ja: コードスニペットを書く
ko: 코드 스니펫 작성
pt_br: Escrever um trecho de código
zh_hans: 写一段代码
zh_hant: 寫一段程式碼

source: Small enough to read at a glance
de: Klein genug für einen Blick
es: Lo bastante corto para leer de un vistazo
fr: Assez court pour se lire d’un coup d’œil
it: Abbastanza breve da leggere al volo
ja: 一目で読める短さ
ko: 한눈에 읽을 수 있을 만큼 짧게
pt_br: Curto o bastante para ler de relance
zh_hans: 短到一眼就能看完
zh_hant: 短到一眼就能看完

source: Write a snippet that
de: Schreibe ein Snippet, das
es: Escribe un fragmento de código que
fr: Écrivez un extrait de code qui
it: Scrivi uno snippet che
ja: こんな内容のコードスニペットを書いて:
ko: 다음 내용의 코드 스니펫 작성:
pt_br: Escreva um trecho de código que
zh_hans: 写一段代码，作用是
zh_hant: 寫一段程式碼，作用是

source: Ask
de: Fragen
es: Preguntar
fr: Demander
it: Chiedi
ja: 質問
ko: 질문
pt_br: Perguntar
zh_hans: 提问
zh_hant: 提問

source: Ask anything — no project, no setup
de: Frag alles — kein Projekt, kein Setup
es: Pregunta lo que sea — sin proyecto, sin configuración
fr: Posez n’importe quelle question — sans projet, sans configuration
it: Chiedi qualsiasi cosa — senza progetto, senza configurazione
ja: 何でも聞ける — プロジェクトも設定も不要
ko: 무엇이든 물어보세요 — 프로젝트도 설정도 필요 없음
pt_br: Pergunte qualquer coisa — sem projeto, sem configuração
zh_hans: 问什么都行 — 无需项目，无需设置
zh_hant: 問什麼都行 — 不需要專案，不需要設定

source: Describe the image…
de: Beschreibe das Bild …
es: Describe la imagen…
fr: Décrivez l’image…
it: Descrivi l’immagine…
ja: 画像を説明…
ko: 이미지를 설명하세요…
pt_br: Descreva a imagem…
zh_hans: 描述这张图片…
zh_hant: 描述這張圖片…

source: Describe the video…
de: Beschreibe das Video …
es: Describe el video…
fr: Décrivez la vidéo…
it: Descrivi il video…
ja: 動画を説明…
ko: 동영상을 설명하세요…
pt_br: Descreva o vídeo…
zh_hans: 描述这段视频…
zh_hant: 描述這段影片…

source: Chat lane. Sending starts a chat in the project named beside this switch.
de: Chat-Modus. Senden startet einen Chat in dem Projekt, das neben diesem Schalter genannt ist.
es: Modo chat. Enviar inicia un chat en el proyecto que aparece junto a este interruptor.
fr: Mode discussion. Envoyer démarre une discussion dans le projet indiqué à côté de ce commutateur.
it: Modalità chat. Inviare avvia una chat nel progetto indicato accanto a questo interruttore.
ja: チャットモード。送信すると、このスイッチの横に表示されたプロジェクトでチャットが始まります。
ko: 채팅 모드. 전송하면 이 스위치 옆에 표시된 프로젝트에서 채팅이 시작됩니다.
pt_br: Modo chat. Enviar inicia uma conversa no projeto indicado ao lado deste botão.
zh_hans: 对话模式。发送会在这个开关旁标注的项目中开始一段对话。
zh_hant: 對話模式。傳送會在這個開關旁標示的專案中開始一段對話。

source: Quick ask on. Sending asks the named machine with no project, on the model this ask remembers.
de: Schnellfrage aktiv. Senden fragt den genannten Rechner ohne Projekt, mit dem Modell, das sich diese Schnellfrage merkt.
es: Pregunta rápida activada. Enviar pregunta a la máquina indicada sin proyecto, con el modelo que recuerda esta pregunta rápida.
fr: Question rapide activée. Envoyer interroge la machine indiquée sans projet, avec le modèle que retient cette question rapide.
it: Domanda rapida attiva. Inviare interroga la macchina indicata senza progetto, con il modello che questa domanda rapida ricorda.
ja: クイック質問モード。送信すると、このクイック質問が記憶しているモデルで、プロジェクトなしに指定のマシンへ質問します。
ko: 빠른 질문 모드. 전송하면 프로젝트 없이, 이 빠른 질문이 기억하는 모델로 지정된 컴퓨터에 질문합니다.
pt_br: Pergunta rápida ativada. Enviar pergunta à máquina indicada sem projeto, com o modelo que esta pergunta rápida memoriza.
zh_hans: 快速提问已开启。发送会在没有项目的情况下，用这次提问记住的模型向指定的机器提问。
zh_hant: 快速提問已開啟。傳送會在沒有專案的情況下，用這次提問記住的模型向指定的機器提問。

source: Image lane. Sending paints a picture on the machine with the card, with the settings named under this box.
de: Bild-Modus. Senden erzeugt ein Bild auf dem Rechner der Karte, mit den unter diesem Feld genannten Einstellungen.
es: Modo imagen. Enviar genera una imagen en la máquina de la tarjeta, con los ajustes indicados debajo de este cuadro.
fr: Mode image. Envoyer génère une image sur la machine de la carte, avec les réglages indiqués sous ce cadre.
it: Modalità immagine. Inviare genera un’immagine sulla macchina della scheda, con le impostazioni indicate sotto questa casella.
ja: 画像モード。送信すると、このカードのマシン上で、このボックスの下に表示された設定を使って画像を生成します。
ko: 이미지 모드. 전송하면 이 카드에 있는 컴퓨터에서, 이 상자 아래에 표시된 설정으로 이미지를 생성합니다.
pt_br: Modo imagem. Enviar gera uma imagem na máquina do cartão, com as configurações indicadas abaixo desta caixa.
zh_hans: 图像模式。发送会在卡片对应的机器上生成图像，使用这个框下方标注的设置。
zh_hant: 圖像模式。傳送會在卡片對應的機器上產生圖像，使用這個方框下方標示的設定。

source: Video lane. Sending renders a video on the machine with the card, with the settings named under this box.
de: Video-Modus. Senden erzeugt ein Video auf dem Rechner der Karte, mit den unter diesem Feld genannten Einstellungen.
es: Modo video. Enviar genera un video en la máquina de la tarjeta, con los ajustes indicados debajo de este cuadro.
fr: Mode vidéo. Envoyer génère une vidéo sur la machine de la carte, avec les réglages indiqués sous ce cadre.
it: Modalità video. Inviare genera un video sulla macchina della scheda, con le impostazioni indicate sotto questa casella.
ja: 動画モード。送信すると、このカードのマシン上で、このボックスの下に表示された設定を使って動画を生成します。
ko: 동영상 모드. 전송하면 이 카드에 있는 컴퓨터에서, 이 상자 아래에 표시된 설정으로 동영상을 생성합니다.
pt_br: Modo vídeo. Enviar gera um vídeo na máquina do cartão, com as configurações indicadas abaixo desta caixa.
zh_hans: 视频模式。发送会在卡片对应的机器上生成视频，使用这个框下方标注的设置。
zh_hant: 影片模式。傳送會在卡片對應的機器上產生影片，使用這個方框下方標示的設定。

source: Try
de: Testen
es: Probar
fr: Essayer
it: Prova
ja: 試す
ko: 사용해 보기
pt_br: Experimentar
zh_hans: 试试
zh_hant: 試試

source: Asked here
de: Hier gefragt
es: Preguntado aquí
fr: Demandé ici
it: Chiesto qui
ja: ここで質問済み
ko: 여기서 질문함
pt_br: Perguntado aqui
zh_hans: 已在此提问
zh_hant: 已在此提問

source: Untitled question
de: Unbenannte Frage
es: Pregunta sin título
fr: Question sans titre
it: Domanda senza titolo
ja: 無題の質問
ko: 제목 없는 질문
pt_br: Pergunta sem título
zh_hans: 无标题问题
zh_hant: 無標題問題

source: Add a server to ask anything
de: Füge einen Server hinzu, um alles zu fragen
es: Añade un servidor para preguntar lo que sea
fr: Ajoutez un serveur pour poser n’importe quelle question
it: Aggiungi un server per chiedere qualsiasi cosa
ja: 何でも質問するにはサーバを追加してください
ko: 무엇이든 물어보려면 서버를 추가하세요
pt_br: Adicione um servidor para perguntar qualquer coisa
zh_hans: 添加一台服务器即可随意提问
zh_hant: 新增一台伺服器即可隨意提問

source: The attachment was removed — this model can't read it.
de: Der Anhang wurde entfernt — dieses Modell kann ihn nicht lesen.
es: Se quitó el adjunto — este modelo no puede leerlo.
fr: La pièce jointe a été retirée — ce modèle ne peut pas la lire.
it: L’allegato è stato rimosso — questo modello non può leggerlo.
ja: 添付ファイルは削除されました — このモデルは読み取れません。
ko: 첨부 파일이 제거되었습니다 — 이 모델은 읽을 수 없습니다.
pt_br: O anexo foi removido — este modelo não consegue lê-lo.
zh_hans: 附件已被移除 — 这个模型无法读取。
zh_hant: 附件已被移除 — 這個模型無法讀取。

source: %@ attachments were removed — this model can't read them.
de: %@ Anhänge wurden entfernt — dieses Modell kann sie nicht lesen.
es: Se quitaron %@ adjuntos — este modelo no puede leerlos.
fr: %@ pièces jointes ont été retirées — ce modèle ne peut pas les lire.
it: %@ allegati sono stati rimossi — questo modello non può leggerli.
ja: 添付ファイル %@ 件が削除されました — このモデルは読み取れません。
ko: 첨부 파일 %@개가 제거되었습니다 — 이 모델은 읽을 수 없습니다.
pt_br: %@ anexos foram removidos — este modelo não consegue lê-los.
zh_hans: %@ 个附件已被移除 — 这个模型无法读取。
zh_hant: %@ 個附件已被移除 — 這個模型無法讀取。

source: My order
de: Meine Reihenfolge
es: Mi orden
fr: Mon ordre
it: Il mio ordine
ja: 自分の順序
ko: 내 순서
pt_br: Minha ordem
zh_hans: 我的顺序
zh_hant: 我的順序

source: Tightest first
de: Knappste zuerst
es: Más ajustado primero
fr: Le plus serré en premier
it: Più risicato per primo
ja: 厳しい順
ko: 빠듯한 순
pt_br: Mais apertado primeiro
zh_hans: 最紧张的优先
zh_hant: 最緊繃的優先

source: By name
de: Nach Name
es: Por nombre
fr: Par nom
it: Per nome
ja: 名前順
ko: 이름순
pt_br: Por nome
zh_hans: 按名称
zh_hant: 按名稱

source: Reading quotas…
de: Kontingente werden gelesen …
es: Leyendo cuotas…
fr: Lecture des quotas…
it: Lettura delle quote…
ja: 使用量を確認中…
ko: 할당량 확인 중…
pt_br: Lendo cotas…
zh_hans: 正在读取配额…
zh_hant: 正在讀取配額…

source: Asking every provider what is left.
de: Fragt jeden Anbieter, was noch übrig ist.
es: Preguntando a cada proveedor qué queda.
fr: Demande à chaque fournisseur ce qu’il reste.
it: Chiede a ogni fornitore cosa resta.
ja: 各プロバイダに残量を問い合わせています。
ko: 각 제공자에게 남은 양을 확인하는 중입니다.
pt_br: Perguntando a cada provedor o que resta.
zh_hans: 正在向每个提供方询问剩余量。
zh_hant: 正在向每個供應商詢問剩餘量。

source: +%@ more used up
de: +%@ weitere aufgebraucht
es: +%@ agotados más
fr: +%@ épuisés de plus
it: +%@ esauriti in più
ja: +%@ 件使い切り
ko: +%@개 더 소진됨
pt_br: +%@ esgotados a mais
zh_hans: +%@ 个已用完
zh_hant: +%@ 個已用完

source: Only the prepaid balance is left
de: Nur noch das Prepaid-Guthaben übrig
es: Solo queda el saldo prepago
fr: Il ne reste que le solde prépayé
it: Resta solo il saldo prepagato
ja: 残っているのはプリペイド残高だけです
ko: 선불 잔액만 남아 있습니다
pt_br: Só resta o saldo pré-pago
zh_hans: 只剩预付余额
zh_hant: 只剩預付餘額

source: Nothing left to send with
de: Nichts mehr übrig, um zu senden
es: No queda nada con que enviar
fr: Plus rien pour envoyer
it: Non resta nulla con cui inviare
ja: 送信に使えるものが残っていません
ko: 전송에 사용할 수 있는 것이 남아 있지 않습니다
pt_br: Não sobrou nada para enviar
zh_hans: 已经没有可用于发送的额度
zh_hant: 已經沒有可用於傳送的額度

source: %@ %@ still open
de: %@ %@ noch offen
es: %@ %@ aún abierta
fr: %@ %@ encore ouverte
it: %@ %@ ancora aperta
ja: %@ の %@、まだ余裕あり
ko: %@ %@ 아직 여유 있음
pt_br: %@ %@ ainda aberta
zh_hans: %@ %@ 仍然开放
zh_hant: %@ %@ 仍然開放

source: Quotas clear
de: Kontingente in Ordnung
es: Cuotas en orden
fr: Quotas en règle
it: Quote a posto
ja: 使用量に問題なし
ko: 할당량 정상
pt_br: Cotas em dia
zh_hans: 配额充足
zh_hant: 配額充足

source: %@ balance · top up
de: %@-Guthaben · aufladen
es: Saldo de %@ · recargar
fr: Solde %@ · recharger
it: Saldo %@ · ricarica
ja: %@残高 · チャージ
ko: %@ 잔액 · 충전
pt_br: Saldo %@ · recarregar
zh_hans: %@ 余额 · 充值
zh_hant: %@ 餘額 · 儲值

source: Empty
de: Leer
es: Vacío
fr: Épuisé
it: Vuoto
ja: 空
ko: 비어 있음
pt_br: Vazio
zh_hans: 已用完
zh_hant: 已用完

source: %@ balance
de: %@-Guthaben
es: Saldo de %@
fr: Solde %@
it: Saldo %@
ja: %@残高
ko: %@ 잔액
pt_br: Saldo %@
zh_hans: %@ 余额
zh_hant: %@ 餘額

source: Last read %@ ago
de: Zuletzt gelesen vor %@
es: Última lectura hace %@
fr: Dernière lecture il y a %@
it: Ultima lettura %@ fa
ja: 最終読み取り: %@前
ko: 마지막 읽기: %@ 전
pt_br: Última leitura há %@
zh_hans: 上次读取：%@前
zh_hant: 上次讀取：%@前

source: Estimated, not live
de: Geschätzt, nicht live
es: Estimado, no en vivo
fr: Estimé, pas en direct
it: Stimato, non in tempo reale
ja: 推定値（リアルタイムではありません）
ko: 추정값(실시간 아님)
pt_br: Estimado, não ao vivo
zh_hans: 估算值，非实时
zh_hant: 估算值，非即時

source: Cached · %@ old
de: Zwischengespeichert · %@ alt
es: En caché · %@ de antigüedad
fr: En cache · vieux de %@
it: In cache · vecchio di %@
ja: キャッシュ · %@経過
ko: 캐시됨 · %@ 지남
pt_br: Em cache · %@ de idade
zh_hans: 缓存 · %@前
zh_hant: 快取 · %@前

source: resets in about %@
de: setzt sich in etwa %@ zurück
es: se reinicia en unos %@
fr: réinitialisation dans environ %@
it: si azzera tra circa %@
ja: 約%@後にリセット
ko: 약 %@ 후 초기화
pt_br: reinicia em cerca de %@
zh_hans: 约 %@ 后重置
zh_hant: 約 %@ 後重設

source: Read %@ ago
de: Vor %@ gelesen
es: Leído hace %@
fr: Lu il y a %@
it: Letto %@ fa
ja: %@前に読み取り
ko: %@ 전에 읽음
pt_br: Lido há %@
zh_hans: %@前读取
zh_hant: %@前讀取

source: The full quota picture
de: Das vollständige Kontingentbild
es: El panorama completo de las cuotas
fr: La vue d’ensemble des quotas
it: Il quadro completo delle quote
ja: 使用量の全体像
ko: 전체 할당량 현황
pt_br: O panorama completo das cotas
zh_hans: 完整配额概览
zh_hant: 完整配額概覽

source: moments
de: ein paar Sekunden
es: unos segundos
fr: quelques instants
it: qualche istante
ja: 数秒
ko: 몇 초
pt_br: alguns segundos
zh_hans: 几秒
zh_hant: 幾秒

source: %@ %@ is used up
de: %@ %@ ist aufgebraucht
es: %@ %@ agotado
fr: %@ %@ épuisé
it: %@ %@ esaurito
ja: %@ の %@ を使い切りました
ko: %@ %@ 모두 소진됨
pt_br: %@ %@ esgotado
zh_hans: %@ 的 %@ 已用完
zh_hant: %@ 的 %@ 已用完

source: %@ · switch model, or wait
de: %@ · Modell wechseln oder warten
es: %@ · cambia de modelo o espera
fr: %@ · changez de modèle ou attendez
it: %@ · cambia modello o aspetta
ja: %@ · モデルを切り替えるか、待つ
ko: %@ · 모델을 바꾸거나 기다리세요
pt_br: %@ · troque de modelo ou espere
zh_hans: %@ · 切换模型，或等待
zh_hant: %@ · 切換模型，或等待

source: Switch model, or wait for the window to reset
de: Modell wechseln oder warten, bis sich das Fenster zurücksetzt
es: Cambia de modelo o espera a que se reinicie la ventana
fr: Changez de modèle ou attendez la réinitialisation de la fenêtre
it: Cambia modello o aspetta l’azzeramento della finestra
ja: モデルを切り替えるか、ウインドウのリセットを待ってください
ko: 모델을 바꾸거나 구간이 초기화될 때까지 기다리세요
pt_br: Troque de modelo ou espere a janela se reiniciar
zh_hans: 切换模型，或等待周期重置
zh_hant: 切換模型，或等待週期重設

source: %@ %@ used up
de: %@ %@ aufgebraucht
es: %@ %@ agotado
fr: %@ %@ épuisé
it: %@ %@ esaurito
ja: %@ の %@ を使い切り
ko: %@ %@ 소진됨
pt_br: %@ %@ esgotado
zh_hans: %@ 的 %@ 已用完
zh_hant: %@ 的 %@ 已用完

source: CACHED
de: CACHE
es: CACHÉ
fr: CACHE
it: CACHE
ja: キャッシュ
ko: 캐시
pt_br: CACHE
zh_hans: 缓存
zh_hant: 快取

source: %@ tokens written in %@ of generation, measured from the first output token so the prompt being read does not count against the model.
de: %@ Token geschrieben in %@ Generierungszeit, gemessen ab dem ersten Ausgabe-Token, damit das Einlesen des Prompts nicht auf das Modell angerechnet wird.
es: %@ tokens escritos en %@ de generación, medidos desde el primer token de salida para que la lectura del prompt no cuente contra el modelo.
fr: %@ jetons écrits en %@ de génération, mesurés depuis le premier jeton de sortie afin que la lecture de l’invite ne compte pas dans le temps du modèle.
it: %@ token scritti in %@ di generazione, misurati dal primo token di output così che la lettura del prompt non venga conteggiata a carico del modello.
ja: %2$@の生成で%1$@トークンを書き出しました。プロンプトの読み込み時間がモデルの負担に数えられないよう、最初の出力トークンから計測しています。
ko: %2$@ 동안 %1$@ 토큰을 생성했습니다. 프롬프트를 읽는 시간이 모델의 부담으로 계산되지 않도록 첫 출력 토큰부터 측정합니다.
pt_br: %@ tokens escritos em %@ de geração, medidos a partir do primeiro token de saída para que a leitura do prompt não conte contra o modelo.
zh_hans: 在 %2$@ 的生成时间内写入了 %1$@ 个词元。从第一个输出词元开始计时，这样提示词的读取时间就不会算在模型头上。
zh_hant: 在 %2$@ 的產生時間內寫入了 %1$@ 個詞元。從第一個輸出詞元開始計時，這樣提示詞的讀取時間就不會算在模型頭上。

source: %@ tokens written in %@ — the tokens the model produced, over the whole wait.
de: %@ Token geschrieben in %@ — die Tokens, die das Modell erzeugt hat, über die gesamte Wartezeit.
es: %@ tokens escritos en %@ — los tokens que produjo el modelo, durante toda la espera.
fr: %@ jetons écrits en %@ — les jetons produits par le modèle, sur toute la durée de l’attente.
it: %@ token scritti in %@ — i token prodotti dal modello, nell’intera attesa.
ja: %2$@で%1$@トークン — モデルが生成したトークン数（待ち時間全体に対して）。
ko: %2$@ 동안 %1$@ 토큰 — 대기 시간 전체에 걸쳐 모델이 생성한 토큰입니다.
pt_br: %@ tokens escritos em %@ — os tokens que o modelo produziu, ao longo de toda a espera.
zh_hans: 在 %2$@ 内写入了 %1$@ 个词元 — 这是模型在整个等待期间产出的词元数。
zh_hant: 在 %2$@ 內寫入了 %1$@ 個詞元 — 這是模型在整個等待期間產出的詞元數。

source: output speed
de: Ausgabegeschwindigkeit
es: Velocidad de salida
fr: Vitesse de sortie
it: Velocità di output
ja: 出力速度
ko: 출력 속도
pt_br: Velocidade de saída
zh_hans: 输出速度
zh_hant: 輸出速度

source: to first token
de: bis zum ersten Token
es: hasta el primer token
fr: jusqu’au premier jeton
it: al primo token
ja: 最初のトークンまで
ko: 첫 토큰까지
pt_br: até o primeiro token
zh_hans: 首个词元用时
zh_hant: 首個詞元用時
